 [
  {
    "id": 1,
    "name": "General Dentistry",
    "description": "General Dentistry involves bi-annual checkups, cleaning, polishing, fillings at your dentist office in maintaining healthy teeth and gums. General dentists are the main providers of dental care to people of all ages. At a routine visit to your family dentist, you will probably have a thorough examination of your mouth (including teeth, gums, and other structures), a professional cleaning, and a discussion about your dental (and overall) health.",
    "image": "https://i.ibb.co/hX9QK1y/general-dentistry.jpg",
    "gallery": [
      "https://i.ibb.co/MMmDNHT/general-dentistry-gallery-1.jpg",
      "https://i.ibb.co/SJXqnH6/general-dentistry-gallery-2.jpg",
      "https://i.ibb.co/kXXYYjX/general-dentistry-gallery-3.jpg"
    ]
  },
  {
    "id": 2,
    "name": "Endodontic Dentistry",
    "description": "Endodontic Dentistry aims at treating infection in the root canal area and tooth pulp issues.Common endodontic dental treatment is root canal treatment. Endodontics is the branch of dentistry concerning dental pulp and tissues surrounding the roots of a tooth. “Endo” is the Greek word for “inside” and “odont” is Greek for “tooth.” Endodontic treatment, or root canal treatment, treats the soft pulp tissue inside the tooth. An endodontist is a dentist who specializes in saving teeth.",
    "image": "https://i.ibb.co/CmBgfnK/endodontic-dentistry.jpg",
    "gallery": [
      "https://i.ibb.co/0Q0B57D/endodontic-dentistry-gallery-1.jpg",
      "https://i.ibb.co/6Pjng3J/endodontic-dentistry-gallery-2.jpg",
      "https://i.ibb.co/mDkyJZc/endodontic-dentistry-gallery-3.jpg"
    ]
  },
  {
    "id": 3,
    "name": "Cosmetic Dentistry",
    "description": "Cosmetic dental services are treatments that improve or beautify your smile includes teeth whitening, porcelain veneers and crowns, dental overlays, dental filling replacements, composite bonding",
    "image": "https://i.ibb.co/gZgDZ1r/cosmetic-dentistry.jpg",
    "gallery": [
      "https://i.ibb.co/xLXhwPF/cosmetic-dentistry-gallery-1.jpg",
      "https://i.ibb.co/Msnt2Jz/cosmetic-dentistry-gallery-2.jpg",
      "https://i.ibb.co/zbvNR7T/cosmetic-dentistry-gallery-3.jpg"
    ]
  },
  {
    "id": 4,
    "name": "Orthodontic Dentistry",
    "description": "Orthodontics is the branch of dentistry concerned with the growth of the face, the development of teeth and jaws and the correction and prevention of abnormalities. Of all of the dental specialties, orthodontics has the longest established pattern of structured training with approved programmes. Orthodontics has a strong hospital-based consultant service which concentrates on treating the more severe abnormalities. That said, orthodontic specialty practice in the high street is well developed.",
    "image": "https://i.ibb.co/VJ3wHV9/orthodontic-dentistry.jpg",
    "gallery": [
      "https://i.ibb.co/Zc6jDZS/orthodontic-dentistry-gallery-1.jpg",
      "https://i.ibb.co/V2xh2jW/orthodontic-dentistry-gallery-2.jpg",
      "https://i.ibb.co/MfvQ4SZ/orthodontic-dentistry-gallery-3.jpg"
    ]
  },
  {
    "id": 5,
    "name": "Prosthodontics Dentistry",
    "description": "Prosthodontics Dentistry is done to restore missing gaps and teeth with treatment options. That dental implants, bridges and crowns and dentures.",
    "image": "https://i.ibb.co/YL3Cyrt/prosthodontics-dentistry.jpg",
    "gallery": [
      "https://i.ibb.co/7QhJQgP/prosthodontics-dentistry-gallery-1.jpg",
      "https://i.ibb.co/0C5jzd0/prosthodontics-dentistry-gallery-2.jpg",
      "https://i.ibb.co/s51d4Lj/prosthodontics-dentistry-gallery-3.jpg"
    ]
  },
  {
    "id": 6,
    "name": "Dental Implants",
    "description": "Dental Implants are used to replace missing teeth. Dental Implants are titanium post embedded in the jaw bone in providing a new strong foundation for crowns, bridges or dentures over the implant post.",
    "image": "https://i.ibb.co/S6MXmb4/dental-implants.jpg",
    "gallery": [
      "https://i.ibb.co/JRnjQvk/dental-implants-gallery-1.jpg",
      "https://i.ibb.co/jvKRQ33/dental-implants-gallery-2.jpg",
      "https://i.ibb.co/vXdrnTB/dental-implants-gallery-3.jpg"
    ]
  },
  {
    "id": 7,
    "name": "Oral Surgery",
    "description": "Oral surgery deals with the treatment and ongoing management of irregularities and pathology of the jaw and mouth that require surgical intervention. Surgically removing teeth is the most common procedure that oral surgeons perform, but oral surgery as a specialty has a broad scope. This includes managing hard and soft tissue pathology, oral infections, dentoalveolar trauma and oro-facial pain, along with performing operations to support orthodontics and insertion of osseointegrated implants.",
    "image": "https://i.ibb.co/VL44qkS/oral-surgery.jpg",
    "gallery": [
      "https://i.ibb.co/kcBbJzF/oral-surgery-gallery-1.jpg",
      "https://i.ibb.co/fvXKjQG/oral-surgery-gallery-2.jpg",
      "https://i.ibb.co/PhrR8sT/oral-surgery-gallery-3.jpg"
    ]
  },
  {
    "id": 8,
    "name": "Pediatric Dentistry",
    "description": "Pediatric Dentistry (formerly pedodontics in American English or paedodontics in Commonwealth English) is concerned with the care of children’s teeth involving teeth cleaning, fillings and general dental care. Pediatric dentistry aims to improve the oral healthcare of infants, children and adolescents through preventive, educational and treatment services. Pediatric dentistry involves a broad range of work which requires a skilled combination of medical, dental and communication skills training. If you choose this area of dentistry, you will likely treat children with facial and dental anomalies, or who have been involved in dentoalveolar trauma, have varying special needs and are fearful or resistant to dental care.",
    "image": "https://i.ibb.co/gvk0qgj/pediatric-dentistry.jpg",
    "gallery": [
      "https://i.ibb.co/nDmhf2s/pediatric-dentistry-gallery-1.jpg",
      "https://i.ibb.co/Dwg8zwc/pediatric-dentistry-gallery-2.jpg",
      "https://i.ibb.co/F8ptGSd/pediatric-dentistry-gallery-3.jpg"
    ]
  },
  {
    "id": 9,
    "name": "Ancillary Services",
    "description": "We accommodate overseas patients who are usually pressed for time by offering full mouth dental treatment procedures within a short span of time. Foreigners may also avail of a special sightseeing tour of the city through our clinic, an additional service we offer as a gesture of welcoming guests into our city.",
    "image": "https://i.ibb.co/z6gtdx6/ancillary-services.jpg",
    "gallery": [
      "https://i.ibb.co/1d4pC4s/ancillary-services-gallery-1.jpg"
    ]
  }
]